export const quotes = [
    { id: 1, text: "Жизнь — это путешествие, а не пункт назначения.", author: "Ральф Уолдо Эмерсон" },
    { id: 2, text: "Будь изменением, которое ты хочешь видеть в мире.", author: "Махатма Ганди" },
    { id: 3, text: "Знание — это сила.", author: "Фрэнсис Бэкон" },
    { id: 4, text: "Любить — значит видеть чудо, невидимое для других.", author: "Франсуа Мориак" },
    { id: 5, text: "Счастье не в том, чтобы иметь много, а в том, чтобы довольствоваться малым.", author: "Неизвестный автор" },
    { id: 6, text: "Успех — это способность идти от одной неудачи к другой без потери энтузиазма.", author: "Уинстон Черчилль" },
    { id: 7, text: "Время — это то, что мы хотим больше всего, но используем хуже всего.", author: "Уильям Пенн" },
    { id: 8, text: "Искусство быть счастливым заключается в способности находить счастье в простых вещах.", author: "Генри Уорд Бичер" },
    { id: 9, text: "Делай, что можешь, с тем, что у тебя есть, там, где ты находишься.", author: "Теодор Рузвельт" },
    { id: 10, text: "Мечты — это реальность, которая ждёт своего часа.", author: "Карл Густав Юнг" }
];